{
	"name": "Услуги",
	"subsections": {
		"gen": {
			"name": "Генподряд",
			"content": [
				{
					"title": "Генеральный подрядчик",
					"quote": {
						"text": "Кто хочет делать – находит возможности, кто не хочет делать – подыскивает причины!",
						"author": "Йонг"
					},
					"main": {
						"component": "Text",
						"content": "Мы жестко подойдем к отбору компаний, которые будут реализовывать Ваш проект, отбор будет производиться только среди опытнейших организаций, хорошо зарекомендовавших себя на рынке."
					},
					"bg": "services_gen_1.jpg"
				},
				{
					"title": "ГЕНЕРАЛЬНЫЙ ПРОЕКТИРОВЩИК",
					"quote": {
						"text": "Единственный способ определить границы возможного – \nвыйти за его границы.",
						"author": "Артур Кларк"
					},
					"main": {
						"component": "Text",
						"content": "Каждый исполнитель пройдет через \"мелкое сито\" тендеров и конкурсов, к работам на объекте будут допущены только те, кто делом доказал свою состоятельность."
					},
					"bg": "services_gen_2.jpg"
				},
				{
					"title": "ЗАКАЗЧИК-ЗАСТРОЙЩИК",
					"quote": {
						"text": "Если изба гнилая – думать надо не о её ремонте, \nа о новой постройке."
					},
					"main": {
						"component": "Text",
						"content": "Мы снимем с Вас заботы и найдем возможность сэкономить Ваши средства не в ущерб качеству. Мы не можем реализовать проект дешево и быстро! Мы можем выполнить работы за разумные деньги и в срок!"
					},
					"bg": "services_gen_3.jpg"
				}
			]
		},
		"eom": {
			"name": "ЭОМ",
			"content": [
				{
					"title": "ЭОМ",
					"quote": {
						"text": "Будь проклят тот день, \nкогда я сел за баранку этого пылесоса!"
					},
					"main": {
						"component": "Text",
						"content": "Электромонтажным работам в обязательном порядке предшествует поэтапная разработка проекта с учетом специфики объекта. Поэтапный план предполагает четкую последовательность действий при электромонтаже, что позволяет комфортно и безопасно эксплуатировать электрооборудование."
					},
					"bg": "services_eom_1.jpg"
				},
				{
					"title": "ЭОМ",
					"quote": {
						"text": "Будь проклят тот день, \nкогда я сел за баранку этого пылесоса!"
					},
					"main": {
						"component": "Text",
						"content": "Электромонтажные работы включают в себя: прокладку кабельных и воздушных линий электропередач; сборку и установку щитов; монтаж розеток, выключателей, электросчетчиков; монтаж внутреннего, наружного и других видов освещения; прокладку распределительных сетей."
					},
					"bg": "services_eom_2.jpg"
				}
			]
		},
		"meh": {
			"name": "Механические системы",
			"content": [
				{
					"title": "Кондиционирование",
					"quote": {
						"text": "Совершить невозможное — не такая уж великая проблема, \nесли знаешь с чего начать."
					},
					"main": {
						"component": "Text",
						"content": "Мы имеем многолетний опыт работы в проектировании систем кондиционирования для торговых комплексов, медицинских учреждений, центров обработки данных и других аналогичных помещений."
					},
					"bg": "services_meh_1.jpg"
				},
				{
					"title": "Вентиляция",
					"quote": {
						"text": "Многие люди не представляют, как близко они подобрались к успеху в тот момент, когда сдались."
					},
					"main": {
						"component": "Text",
						"content": "Мы осуществляем проекты по созданию приточно-вытяжных систем вентиляции, противодымных систем в общественных и промышленных зданиях в полном соответствии с требованиями российских и международных строительных и санитарных норм."
					},
					"bg": "services_meh_2.jpg"
				},
				{
					"title": "Отопление",
					"quote": {
						"text": "Умение слушать приносит много пользы, \nкоторой никогда не принесет умение много говорить."
					},
					"main": {
						"component": "Text",
						"content": "Мы предоставляем полный спектр услуг по созданию внутренних сетей отопления, \nв том числе систем водяного и воздушного отопления, индивидуальных тепловых пунктов (ИТП)."
					},
					"bg": "services_meh_3.jpg"
				},
				{
					"title": "Водоснабжение",
					"quote": {
						"text": "Не заставляй себя ждать."
					},
					"main": {
						"component": "Text",
						"content": "Наши специалисты предлагают широкий спектр услуг по созданию разнообразных систем водоснабжения, в том числе: хозяйственно-питьевой холодной воды, питьевой горячей воды (циркуляционный, а также подающий виды водопроводов), объединенный противопожарный и хозяйственно-питьевой водопровод."
					},
					"bg": "services_meh_4.jpg"
				},
				{
					"title": "Канализация",
					"quote": {
						"text": "Способность предполагается заранее, \nно она должна стать умением."
					},
					"main": {
						"component": "Text",
						"content": "Компания «Сияние Генподряд» – это профессиональные услуги по проектированию различных систем канализации, в числе которых: производственная канализация (щелочной воды, жиросодержащих вод, химически и механически загрязненной воды, кислотощелочных и кислых вод), бытовая канализация, дождевая канализация (так называемая «ливневка»), дренажная канализация (удаляет и аварийно сбрасывает воды из технических помещений в дренажный колодец)."
					},
					"bg": "services_meh_5.jpg"
				}
			]
		},
		"obshestroit": {
			"name": "Общестроительные работы",
			"content": [
				{
					"title": "Общестроительные работы",
					"quote": {
						"text": "Вы никогда не пройдете путь до конца, если будете останавливаться, чтобы бросить камень в каждую встречную собаку.",
						"author": "Уинстон Черчилль"
					},
					"main": {
						"component": "Text",
						"content": "Комплекс работ по возведению здания. Общестроительные работы одновременно включают в себя различные организационные мероприятия, в том числе, разработку и утверждение проектно-технической документации для строительства и подготовку площадки для возведения здания."
					},
					"bg": "services_obshestroit_1.jpg"
				}
			]
		},
		"sks": {
			"name": "Слаботочные системы, СКС",
			"content": [
				{
					"title": "ЛВС - Локальные сети",
					"quote": {
						"text": "Кто делает то, что может – делает то, что должен."
					},
					"main": {
						"component": "Text",
						"content": "Гарант стабильности бизнес-процессов, ведь работа современного офиса невозможна без электронного документооборота. Наша компания оказывает услуги по разработке проектов и монтажу сетей ЛВС, позволяющих создать телекоммуникационную инфраструктуру и обеспечить эффективное решение задач предприятия."
					},
					"bg": "services_sks_1.jpg"
				},
				{
					"title": "Видеонаблюдение",
					"quote": {
						"text": "Когда человек мыслит, он сомневается, \nно он уверен, когда действует."
					},
					"main": {
						"component": "Text",
						"content": "позволяет обеспечить безопасность объектов, территории и людей путем круглосуточного визуального контроля. Наши специалисты выполнят монтаж систем для офиса, частного дома или любых других объектов в соответствии с проектной документацией."
					},
					"bg": "services_sks_2.jpg"
				},
				{
					"title": "СКУД",
					"quote": {
						"text": "Изобретение можно усовершенствовать, \nтворению можно лишь подражать."
					},
					"main": {
						"component": "Text",
						"content": "Системы контроля управлением доступом являются эффективным средством защиты от незаконного проникновения даже самых крупных объектов, гарантируя безопасность находящихся в нем людей. Наши квалифицированные специалисты осуществляют качественную установку и обслуживание систем в соответствии \nс рекомендациями и нормами."
					},
					"bg": "services_sks_3.jpg"
				},
				{
					"title": "ОПС",
					"quote": {
						"text": "Чем больше у человека имущества, \nтем дороже могут стоить его услуги."
					},
					"main": {
						"component": "Text",
						"content": "Монтаж пожарной сигнализации следует выполнять в соответствии с утвержденными нормами, иначе оборудование не сможет выполнить свою основную функцию – предупредить о возгорании. Наши специалисты выполнят установку сигнализации, соблюдая все требования безопасности."
					},
					"bg": "services_sks_4.jpg"
				},
				{
					"title": "СКС",
					"quote": {
						"text": "По закону подлости транспорт, на который ты опоздал, уходит точно по расписанию, зато следующий – обязательно опаздывает."
					},
					"main": {
						"component": "Text",
						"content": "Структурированная кабельная система (СКС) является элементом модернизации цифровой инфраструктуры, инструментом, повышающим рентабельность предприятия и эффективность производственных процессов. Наша компания предлагает услуги по созданию СКС в соответствии с утвержденными нормами."
					},
					"bg": "services_sks_5.jpg"
				},
				{
					"title": "Телефония",
					"quote": {
						"text": "Величайшая слава приходит не к тем, кто забрался выше остальных, а которые продолжали забираться высоко после каждого падения."
					},
					"main": {
						"component": "Text",
						"content": "Одним из основных способов коммуникации, позволяющих значительно повысить производительность труда на любом предприятии, будь это офис или торговый центр, является телефонизация. Мы предлагаем услуги по созданию телефонной сети, включая разработку проектов, монтаж и обслуживание."
					},
					"bg": "services_sks_6.jpg"
				}
			]
		},
		"otdelka": {
			"name": "Отделочные работы",
			"content": [
				{
					"title": "Отделочные работы",
					"quote": {
						"text": "Один человек не может найти решение, но сотня — \nи каждый со своей долей идей — могут что-нибудь придумать.",
						"author": "Йонг"
					},
					"main": {
						"component": "Text",
						"content": "Интерьер помещения является визитной карточкой своего владельца и нередко может отражать характер и жизненное кредо; поэтому в любом проекте отделочным работам уделяется особое внимание, а современное многообразие отделочных материалов позволяет воплотить в жизнь самые искушенные пожелания заказчика."
					},
					"bg": "services_otdelka_1.jpg"
				},
				{
					"title": "Отделочные работы",
					"quote": {
						"text": "Если можешь быть орлом, не стремись стать первым среди галок.",
						"author": "Пифагор"
					},
					"main": {
						"component": "Text",
						"content": "Отделочные работы – подразделяют на внешние и внутренние. Под внешней отделкой понимают: гидроизоляционные работы, теплоизоляцию зданий, отделку внешних стен. Внешние отделочные работы подразумевают применение специализированных материалов и выполняются высокопрофессиональными специалистами."
					},
					"bg": "services_otdelka_2.jpg"
				},
				{
					"title": "Отделочные работы",
					"quote": {
						"text": "Если осталось еще что-нибудь доделать, считай, \nчто ничего не сделано.",
						"author": "Лукан"
					},
					"main": {
						"component": "Text",
						"content": "Внутренние отделочные работы фактически можно назвать ремонтом помещения. Ремонт может быть «черновым» - внутренние поверхности только готовятся к последующей отделке, и полным – с укладкой напольных покрытий, устройством потолка, интерьерной обработкой стен и установкой декоративных элементов."
					},
					"bg": "services_otdelka_3.jpg"
				},
				{
					"title": "Отделочные работы",
					"quote": {
						"text": "Хороший пастух снимает с овец шерсть, а не шкуру.",
						"author": "Салюстий"
					},
					"main": {
						"component": "Text",
						"content": "Процесс реализации комплекса отделочных работ был бы неполным без создания дизайн-проекта, поэтому для детальной проработки интерьеров помещений и в дальнейшем осуществления авторского надзора к сотрудничеству приглашаются дизайнеры."
					},
					"bg": "services_otdelka_4.jpg"
				}
			]
		}
	}
}